Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtumaan_ilmoittautui_320_osallistujaa_-_yleisoa_pyydetaan_ilmoittautumaan.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtumaan ilmoittautui 320 osallistujaa – yleisöä pyydetään ilmoittautumaan
smn: Säminuorâi taaiđâtábáhtusân almottâttii 320 uásálisted – táttup meid keččeid almottâttâđ

source: Saamelaisnuorten taidetapahtumaan ilmoittautuminen on päättynyt.
smn: Säminuorâi taaiđâtábáhtusân almottâttâm lii nuuhâm.

source: Tapahtumaan ilmoittautui 320 osallistujaa.
smn: Tábáhtusân almottâttii 320 uásálisted.

source: Lavalla nähdään 20 esitystä ja saamelaisessa käsityönäyttelyssä 23 käsityötä.
smn: Läävdi alne mij uáinip 20 oovdânpyehtimid já sämmilii tyejičáitálduvâst 23 kietâtyeijid.

source: Tänä vuonna taidetapahtuman juliste toteutettiin kuvakollaasina.
smn: Taan ive taaiđâtábáhtus poster lii kovečuágáldâh.

source: Kuvakollaasi koostuu saamenluokkien piirtämistä taideteoksista, joissa väripalettina on saamen värit ja aiheissa näkyy taidetapahtuman tämän vuotinen teema.
smn: Kovečuágáldâh šadda sämiluokai sargum tuojijn, main ivnen láá Säämi ivneh já fáádáin uáinoo taaiđâtábáhtus taan ive teema.

source: Saamelaiskäräjät haluaa kiittää kaikkia julisteen toteuttamiseen osallistuneita saamenluokkia.
smn: Sämitigge haalijd kijtteđ puoh sämiluokaid, moh láá uásálistám poster rähtimân.

source: Rajatun tilakapasiteetin ja turvallisuuden vuoksi pyydämme torstain yleisöksi haluavia ilmoittautumaan sähköpostitse osoitteeseen sntaidetapahtuma@samediggi.fi .
smn: Räijejum saje já torvolâšvuođâ tiet mij táttup sii, kiäh halijdeh tuorâstuv puáttiđ keččâđ tábáhtus, almottâttâđ šleđgâpoostâ peht čujottâsân sntaidetapahtuma@samediggi.fi .

source: Sajoksen saliin on ensisijainen pääsyoikeus niille, jotka ovat ilmoittautuneet aikaisemmin julkaistulla ilmoittautumis- ja esiintymislomakkeella.
smn: Saijoos salin lii vuosâsaajeest peessâm sist, kiäh láá almottâttâm tolebáá almostittum almottâttâm- já lávdástemluámáttuvváin.

source: Saamelaisnuorten taidetapahtuma striimataan.
smn: Säminuorâi taaiđâtábáhtus vuolgâttuvvoo stream-vuolgâttâssân.

source: Striimausta voi seurata netin kautta osoitteesta https://www.sajos.fi/live
smn: Stream-vuolgâttâs puáhtá keččâđ neeti peht čujottâsâst https://www.sajos.fi/live

source: Sajokseen on varattu striimille erillinen katsomo, johon tulee myös ilmoittautua etukäteen.
smn: Sajosân lii väridum stream-vuolgâttâsân sierâ kejâttâh, moos kalga meid almottâttâđ muuneeld.

source: Lisätietoja:
smn: Lasetiäđuh:
